var videoObj = {
	"车牌识别": [{
		id: 1,
		url: "http://172.31.45.6:8000/live/003.m3u8"
	}, {
		id: 2,
		url: "http://172.31.45.5:8000/live/015.m3u8"
	}, {
		id: 3,
		url: "http://172.31.45.5:8000/live/018.m3u8"
	}, {
		id: 4,
		url: "http://172.31.45.6:8000/live/005.m3u8"
	}, {
		id: 5,
		url: "http://172.31.45.6:8000/live/007.m3u8"
	}, {
		id: 6,
		url: "http://172.31.45.5:8000/live/004.m3u8"
	}, {
		id: 7,
		url: "http://172.31.45.5:8000/live/003.m3u8"
	}, {
		id: 8,
		url: "http://172.31.45.6:8000/live/001.m3u8"
	}, {
		id: 9,
		url: "http://172.31.45.5:8000/live/001.m3u8" 
	}, {
		id: 10,
		url: "http://172.31.45.5:8000/live/002.m3u8"
	}, {
		id: 11,
		url: "http://172.31.45.6:8000/live/012.m3u8"
	}, {
		id: 12,
		url: "http://172.31.45.5:8000/live/019.m3u8"
	}, {
		id: 15,
		url: "http://172.31.45.5:8000/live/004.m3u8"  //二号门出口
	}, {
		id: 16,
		url: "http://172.31.45.5:8000/live/003.m3u8"  //二号门进口
	}],
	"视频流": [{
		id: 1,
		url: "http://172.31.45.5:8000/live/001.m3u8"
	}, {
		id: 2,
		url: "http://172.31.45.5:8000/live/002.m3u8"
	}, {
		id: 3,
		url: "http://172.31.45.6:8000/live/008.m3u8"
	}, {
		id: 4,
		url: "http://172.31.45.6:8000/live/009.m3u8"
	}, {
		id: 9,
		url: "http://172.31.45.5:8000/live/001.m3u8" //人员-西入口
	}, {
		id: 10,
		url: "http://172.31.45.5:8000/live/002.m3u8" //人员-东出口
	}
	],
	"楼层视频流": [{
		id: 2,
		url: "http://172.31.45.6:8000/live/010.m3u8"
	}]
}