{
	"publicInfo": {
		"code": 200,
		"data": [{
			"address": "",
			"content": "2018年7月20日，理想公司在信息园区129会议室，召开2018半年度会议。陆晋军总经理作了题为《不辱使命 齐心协力促发展  不忘初心 和衷共济谋未来》的工作报告；市场部、财务部作了半年度经营分析和财务分析；研发中心作了理想公司核心技术体系的研究与思考产品的汇报。会上，陆晋军总经理宣布上海互联网大数据工程技术研究中心，人工智能实验室的成立并举行授牌仪式。制造基地和集成部进行了业务交流。各分管领导分别作了发言。大会由姚磊副总经理主持，杜静华书记作了大会总结。会上还邀请了中国电信上海公司安全管理部刘存林作了安全生产培训，理想公司律师顾问田原作了网络安全法的培训。陆晋军总经理在工作报告中传达上海公司七月司务会的会议精神，分析研判当前形势，围绕2018年上海公司及理想公司总体工作思路，落实十一项专项任务的情况，肯定了2018年上半年各方面取得的阶段性成果，也分析了公司当前在队伍建设及培养、干部创新意识、经营指标等三方面存在的不足，明确公司下半年的工作部署：一、加强党的建设，努力推动党建工作全面提升；二、持续推进各项任务，努力提高ICT业务发展水平；三、确保企业经营目标，筑牢企业发展根基；四、继续深化改革，探索机制体制创新；五、关于落实十一项专项任务的部署及下半年完成的目标。最后，杜静华书记作大会总结发言，提出了三点要求：一是加强全面从严治党，进一步提高政治站位，确保公司转型发展的工作全面扎实推进。紧密结合集团“党建质量提升年”，上海公司“以党的政治建设为统领，压实党建工作责任制”的总体部署，理想公司党委年初部署“党组织、党员价值再提升PDCA提升实施方案”，以上海公司党委重点项目为核心，持续深化“党员双带，纪委双责，工会双百”工作机制，通过机制建设，着力在改革发展中所遇到的瓶颈与难点，服务于整个企业的发展，通过激励发展，改革创新展现我们党组织与党员作用在提升。进一步提高政治站位，确保公司转型发展。二是坚持道德高线，守住纪律底线。一方面具体表现在进一步强化党风廉政建设责任制的层层落实，将党的政治建设放在首位，同时将党建融入到企业的经营发展和企业的改革创新当中，下半年进一步把党的领导、党的建设始终体现在理想公司的转型发展工作中，党员作用的发挥始终服务于公司的经营，目标是筑牢“三不腐防线”，落实集团五项机制建设，开展“四责”协同；理想公司下半年紧紧围绕“三不腐防线的打造”，以制度建设为基础，以业务为主轴，以技术为支撑，将监督的触角延伸到今年干部队伍建设的各个方面。三是聚焦员工发展，将对员工的关心，人才的关爱做为理想总体战略核心。根据上海公司提出“要打造有贡献、有回报、有地位的幸福家园”的目标，关注人的发展和人才培养。理想公司围绕习总书记提出的关于国有企业领导干部20字标准，坚持正确的用意导向。上半年，优化党管干部，持续加大队伍中年轻干部提任，开展理想培优计划，青年养成计划等工作。同时在强化高素质专业队伍方面加快了人才的汇聚和能力的共享，主要聚焦在云计算、大数据、智能视频等核心业务产品方面，加大专业人才储备。同时在技术体系的优化和建设上，挖掘人才，储备人才。加强重点人才队伍的激励和配置，举办了计算机技能大赛，激发了内部技术人员及外包从业人员的技能提升，起到了非常好的作用。下半年围绕这三个方面（加强党建、提高站位；守住底线，加强党风廉政建设；围绕人的发展），确保经营收入全面完成希望在座各位中层以上管理人员能够继续发扬以上率下的精神，来体现我们全体公司、全体员工干事创业的激情和勇气，确保全年目标的完成，确保理想公司未来有更好、更快的发展。",
			"createTime": "2018-09-11 10:10:10",
			"endTime": "2018-09-28 18:21:23",
			"id": 5,
			"imageUrl": "/intelligentPark/img/static/image/publicInfo/1266f36a806c8ae3297c8671cf39ac24.jpg",
			"registrationType": "",
			"remark": "",
			"startTime": "2018-08-07 18:21:23",
			"title": "不辱使命 齐心协力促发展 不忘初心 和衷共济谋未来"
		}, {
			"address": "",
			"content": "7月3日，理想集团、上海NOC、信息园区三家工会联合举办的“电信园区健康训练营”顺利开营。这是一个在饮食、训练、健康理念上定制化的团体训练营，通过健康的饮食策略、科学的训练方法，60天告别“亚健康”。大家相聚在这个训练营， 在这里，员工将获得科学系统的训练方法、健康的饮食理念、志同道合的伙伴、全新的自己，以及可持续的健康生活方式。每周2次参与线下训练，每天按照健身教练制定食谱进行饮食，同时按照线上训练要求完成任务，并主动把运动及饮食打卡图片发到群内分享，带动大家一起科学运动、健康饮食。教练寄语：1、 主动配合、积极行动是身体素质效果的必要保证；2、 坚持是世界上最难的事，也是最简单的事；3、 60天后的你，一定会感谢今天努力的你。宣誓词我下定决心从今天开始改变自己，并在此郑重承诺，在参加《电信园区健康训练营》期间，认真严格地按照教练安排的训练计划和饮食计划执行！全力以赴完成体能全面提升的目标！宣誓人：走在健康路上的自己。加油！加油！加油！",
			"createTime": "2018-09-11 10:00:10",
			"endTime": "2018-10-11 18:21:23",
			"id": 6,
			"imageUrl": "/intelligentPark/img/static/image/publicInfo/fdb3267da46c5ddaf53feed51048ee44.jpg",
			"registrationType": "",
			"remark": "",
			"startTime": "2018-08-07 18:28:02",
			"title": "“电信园区健康训练营”开营啦！"
		}, {
			"address": "",
			"content": "6月29日，理想公司召开庆祝建党97周年暨七一表彰大会暨“不忘初心，牢记使命”主题教育活动。公司领导班子、全体党员和部分积极分子共100多人参加大会，王星良副总主持会议。会上，全体党员面向党旗重温入党誓词；杜静华书记完整深入地传达了上海公司第三次党代会精神；大会隆重表彰理想公司一批“两优一先”代表；并开展“不忘初心，牢记使命”主题实践活动，现场讲述了理想发展20周年工匠故事。关键词：党代会精神传达杜书记分两部分传达了上海公司第三次党代会精神：大会基本情况和两委工作报告要点。上海公司党委工作报告回顾了第二届党委六年工作呈现的五个亮点、四方面回顾、三点体会，对新一届党委工作提出明确目标及三条实现目标的路径。纪委工作报告同样进行了工作回顾并对新一届纪委提出五点工作建议。会上，杜书记重申了理想公司党员干部“一岗双责”的重要性及必要性，全体党员干部既要完成好经营责任指标，同时也要落实好党风廉政工作要求，要积极履行党风廉政建设责任，确保“两手抓两手硬”。关键词：党务报告公开2018年理想公司的党建思想政治工作报告以书面形式进行传达，针对2个党委书记重点项目—党组织及党员价值再提升、党风廉政建设“五项机制”落地落实，以及今年理想公司党委特别提出的PDCA实施计划展开，要求各支部认真学习并做好落实。会上，工作人员向全体党员公开了2017年理想公司党费和党组织工作经费使用情况。关键词：工匠故事汇理想发展20周年工匠故事汇从前期收集到的16个身边人（团队）的精彩故事中选取7个优秀代表进行现场讲述或视频播放。故事的主人公们既有管理人员、核心骨干，也有新生力量、一线员工。他们立足本职岗位，一步步成长、成才，成为理想工匠、业内专家，成功展现了党员的先锋模范作用。陆晋军总经理对本次故事汇进行了点评，他充分肯定故事主人公们立足本职兢兢业业奉献自我的精神，号召广大党员和积极分子向他们学习、为理想人自豪，并现场寄语“时光飞逝，不负韶华逐理想；展望未来，而今迈步从头越！”随后，杜静华书记、陆晋军总经理为各位讲述者颁发了“精彩表演奖”。关键词：先进表彰 会上隆重表彰了理想公司2017年至2018年的“两优一先”人员及团队，公司领导班子分别为他们颁奖。 优秀表彰名单如下：优秀党员志愿者11名：郭景荣、卢惠玲、魏巍、黄震、王涛、马芸、陈林栋、张亮、李战克、陈晓梅、倪骏；优秀党务工作者12名：孟妍君、盖晓东、张琛、沈敏、高全亮、周华、丁梦娟、张晓磊、程倩倩、徐俏捷、李正耀、孙鼎；优秀共产党员17名：董靓、刘子昊、沈丽敏、孙海、霍然、马国昌、王文欣、郑毅贤、钱栋军、吴珉杰、张欣慷、何智宇、陈卫海、蒋利苗、徐雪松、袁守正、余莉娜。 优秀党员攻坚项目3个：第四联合党支部《智慧景区-松江广富林文化遗址公园信息化平台建设项目》、电信支撑软件党支部《中国电信云公司2016年大客户私有云管平台建设工程》、第二联合党支部《中国电信北京公司2017年视频应用能力开放平台建设项目》项目先进党支部3个：第二联合党支部、政企管理软件部党支部、研发中心党支部。最后，会议要求各位党员增强四个意识，坚定理想信念，努力作“四个合格”党员，在爱岗敬业、无私奉献上见行动、立新功，全力以赴完成企业全年生产经营目标和各项任务，以优异的成绩献礼改革开放40周年和公司发展20周年。",
			"createTime": "2018-09-11 10:00:10",
			"endTime": "2018-11-02 18:21:23",
			"id": 7,
			"imageUrl": "/intelligentPark/img/static/image/publicInfo/abdfd40f933682db953643117e85dbc0.jpg",
			"registrationType": "",
			"remark": "",
			"startTime": "2018-08-07 18:30:58",
			"title": "理想公司召开庆祝建党97周年七一表彰大会暨“不忘初心，牢记使命”主题教育活动"
		}],
		"message": "请求成功",
		"subcode": 0
	}
}
